Repository: jacklandrin/OnlySwitch
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fil, fr, hr, it, ja, ko, nl, pl, pt_br, ru, sk, so, tr, uk, zh_hans, zh_hant

source: Export Settings
cs: Exportovat nastavení
de: Einstellungen exportieren
es: Exportar ajustes
fil: I-export ang mga setting
fr: Exporter les réglages
hr: Izvezi postavke
it: Esporta impostazioni
ja: 設定を書き出す
ko: 설정 내보내기
nl: Instellingen exporteren
pl: Eksportuj ustawienia
pt_br: Exportar ajustes
ru: Экспортировать настройки
sk: Exportovať nastavenia
so: Dhoofinta dejimaha
tr: Ayarları Dışa Aktar
uk: Експортувати налаштування
zh_hans: 导出设置

source: External Displays
cs: Externí displeje
de: Externe Bildschirme
es: Pantallas externas
fr: Écrans externes
hr: Vanjski zasloni
it: Display esterni
ja: 外部ディスプレイ
ko: 외부 디스플레이
nl: Externe schermen
pl: Wyświetlacze zewnętrzne
pt_br: Monitores externos
ru: Внешние дисплеи
sk: Externé displeje
tr: Harici Ekranlar
uk: Зовнішні дисплеї
zh_hans: 外接显示器

source: External monitors follow the built-in display's brightness (F1/F2) via DDC/CI.
cs: Externí monitory sledují jas vestavěného displeje (F1/F2) přes DDC/CI.
de: Externe Monitore folgen der Helligkeit des eingebauten Bildschirms (F1/F2) per DDC/CI.
es: Los monitores externos siguen el brillo de la pantalla integrada (F1/F2) mediante DDC/CI.
fr: Les moniteurs externes suivent la luminosité de l'écran intégré (F1/F2) via DDC/CI.
hr: Vanjski monitori prate svjetlinu ugrađenog zaslona (F1/F2) putem DDC/CI-ja.
it: I monitor esterni seguono la luminosità del display integrato (F1/F2) tramite DDC/CI.
ja: 外部モニターが内蔵ディスプレイの明るさ（F1/F2）にDDC/CI経由で追従します。
ko: 외부 모니터가 내장 디스플레이 밝기(F1/F2)를 DDC/CI로 따라갑니다.
nl: Externe monitoren volgen de helderheid van het ingebouwde scherm (F1/F2) via DDC/CI.
pl: Monitory zewnętrzne podążają za jasnością wbudowanego wyświetlacza (F1/F2) przez DDC/CI.
pt_br: Os monitores externos acompanham o brilho da tela integrada (F1/F2) via DDC/CI.
ru: Внешние мониторы следуют за яркостью встроенного дисплея (F1/F2) через DDC/CI.
sk: Externé monitory sledujú jas vstavaného displeja (F1/F2) cez DDC/CI.
tr: Harici monitörler dahili ekranın parlaklığını (F1/F2) DDC/CI üzerinden takip eder.
uk: Зовнішні монітори повторюють яскравість вбудованого дисплея (F1/F2) через DDC/CI.
zh_hans: 外接显示器通过 DDC/CI 跟随内置显示屏的亮度（F1/F2）。

source: Failed: %@
cs: Selhalo: %@
de: Fehlgeschlagen: %@
es: Fallido: %@
fil: Nabigo: %@
fr: Échoué: %@
hr: Neuspješno: %@
it: Non riuscito: %@
ja: 失敗した： %@
ko: 실패: %@
nl: Mislukt: %@
pl: Przegrany: %@
pt_br: Fracassado: %@
ru: Неуспешный: %@
sk: Zlyhalo: %@
so: Fashilmay: %@
tr: Arızalı: %@
uk: Помилка: %@
zh_hans: 失败的： %@
zh_hant: 失敗的： %@

source: from:
cs: od:
de: von:
es: de:
fil: mula:
fr: de :
hr: od:
it: da:
ja: 開始時間:
ko: 시작 시간:
nl: van:
pl: od:
pt_br: de:
ru: от:
sk: od:
so: laga bilaabo:
tr: Başlangıç saati:
uk: від:
zh_hans: 从:

source: General
cs: Obecné
de: Allgemein
fil: Pangkalahatan
fr: Général
hr: Opće
it: Generali
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Основные
sk: Všeobecné
so: Guud Ahaan
tr: Genel
uk: Основні
zh_hans: 通用

source: Get on with work!
cs: Pusť se do práce!
de: Mach weiter mit der Arbeit!
es: ¡A trabajar!
fil: magpatuloy sa trabaho!
fr: Reprenez le travail !
hr: Nastavi s radom!
it: Torna a lavorare!
ja: 作業してください!
ko: 일을 시작해주세요!
nl: Ga verder met werk!
pl: Czas na pracę!
pt_br: Continue o trabalho!
ru: Приступайте к работе!
sk: Pokračuj v práci!
so: Shaqada sii wad!
tr: Çalışmaya devam et!
uk: Приступайте до роботи!
zh_hans: 继续工作!

source: GPU readings use undocumented macOS interfaces and may stop working after a system update.
cs: Údaje GPU používají nedokumentovaná rozhraní macOS a po aktualizaci systému mohou přestat fungovat.
de: GPU-Werte verwenden nicht dokumentierte macOS-Schnittstellen und funktionieren nach einem Systemupdate möglicherweise nicht mehr.
es: Las lecturas de GPU usan interfaces de macOS no documentadas y pueden dejar de funcionar tras una actualización del sistema.
fil: Gumagamit ang mga pagbasa ng GPU ng mga hindi dokumentadong interface ng macOS at maaaring huminto pagkatapos ng update sa system.
fr: Les mesures du GPU utilisent des interfaces macOS non documentées et peuvent cesser de fonctionner après une mise à jour du système.
hr: Očitavanja GPU-a koriste nedokumentirana sučelja sustava macOS i mogu prestati raditi nakon ažuriranja sustava.
it: Le letture GPU usano interfacce macOS non documentate e potrebbero smettere di funzionare dopo un aggiornamento del sistema.
ja: GPU情報は非公開のmacOSインターフェイスを使用するため、システム更新後に動作しなくなる場合があります。
ko: GPU 정보는 공개되지 않은 macOS 인터페이스를 사용하므로 시스템 업데이트 후 작동하지 않을 수 있습니다.
nl: GPU-metingen gebruiken ongedocumenteerde macOS-interfaces en werken mogelijk niet meer na een systeemupdate.
pl: Odczyty GPU korzystają z nieudokumentowanych interfejsów macOS i mogą przestać działać po uaktualnieniu systemu.
pt_br: As leituras da GPU usam interfaces não documentadas do macOS e podem parar de funcionar após uma atualização do sistema.
ru: Показания GPU используют недокументированные интерфейсы macOS и могут перестать работать после обновления системы.
sk: Hodnoty GPU používajú nezdokumentované rozhrania macOS a po aktualizácii systému môžu prestať fungovať.
so: Akhrinnada GPU-ga waxay adeegsadaan interfaces macOS oo aan la diiwaangelin, waxaana laga yaabaa inay joojiyaan shaqada cusboonaysiinta nidaamka ka dib.
tr: GPU okumaları belgelenmemiş macOS arabirimlerini kullanır ve bir sistem güncellemesinden sonra çalışmayı durdurabilir.
uk: Показники GPU використовують недокументовані інтерфейси macOS і можуть перестати працювати після оновлення системи.
zh_hans: GPU 读数使用未公开的 macOS 接口，系统更新后可能停止工作。
zh_hant: GPU 讀數使用未公開的 macOS 介面，系統更新後可能停止運作。

source: Hardware address
cs: Hardwarová adresa
de: Hardwareadresse
es: Dirección de hardware
fil: Address ng hardware
fr: Adresse matérielle
hr: Hardverska adresa
it: Indirizzo hardware
ja: ハードウェアアドレス
ko: 하드웨어 주소
nl: Hardwareadres
pl: Adres sprzętowy
pt_br: Endereço de hardware
ru: Аппаратный адрес
sk: Hardvérová adresa
so: Cinwaanka qalabka
tr: Donanım adresi
uk: Апаратна адреса
zh_hans: 硬件地址
zh_hant: 硬體位址

# Hide Desktop
source: Hide Desktop Icons
cs: Skrýt ikony na ploše
de: Desktop ausblenden
es: Ocultar iconos del escritorio
fil: Itago ang Desktop
fr: Masquer les icônes du bureau
hr: Sakrij ikone radne površine
it: Nascondi le Icone del Desktop
ja: デスクトップアイコンを隠す
ko: 데스크탑 아이콘 숨기기
nl: Desktop verbergen
pl: Ukryj ikony na biurku
pt_br: Esconder Icones da Mesa
ru: Спрятать иконки рабочего стола
sk: Skryť ikony Plochy
so: Qari Iconnada Desktopka
tr: Masaüstü Simgelerini Gizle
uk: Сховати іконки з Робочого столу
zh_hans: 隐藏桌面图标

source: Hide Menu after Running
cs: Skrýt nabídku po spuštění
de: Menü nach Ausführung ausblenden
es: Ocultar menú después de ejecutar
fil: Itago ang Menu pagkatapos tumakbo
fr: Masquer le menu après l'exécution
hr: Sakrij izbornik nakon pokretanja
it: Nascondi menu dopo l'esecuzione
ja: 実行後にメニューを隠す
ko: 실행 후 메뉴 숨기기
nl: Menu verbergen na uitvoeren
pl: Ukryj menu po uruchomieniu
pt_br: Ocultar menu após execução
ru: Скрыть меню после запуска
sk: Skryť ponuku po spustení
so: Qari Liiska kadib marka la wado
tr: Çalıştırdıktan sonra menüyü gizle
uk: Сховати меню після запуску
zh_hans: 运行后隐藏菜单

source: Hide Menu Bar Icons
cs: Skrýt ikony na liště
de: Menüleistensymbole ausblenden
es: Ocultar iconos de la barra de menús
fil: Itago ang Menu Bar Icons
fr: Masquer les icônes de la barre des menus
hr: Sakrij ikone trake izbornika
it: Nascondi icone della barra dei menu
ja: メニューバーのアイコンを非表示にする
ko: 메뉴 막대 아이콘 숨기기
nl: Menubalkpictogrammen verbergen
pl: Ukryj ikony paska menu
pt_br: Esconder Icone da Barra de Menu
ru: Скрыть значки строки меню
sk: Skryť ikony v lište
so: Qari iconnada Menu ka
tr: Menü Çubuğu Simgelerini Gizle
uk: Сховати іконки Рядка Меню
zh_hans: 隐藏菜单栏图标

source: Hide Notch
cs: Skrýt výřez
de: Notch ausblenden
es: Ocultar Notch
fil: Itago ang notch
fr: Cacher l'encoche
hr: Sakrij polje kamere
it: Nascondi Notch
ja: ノッチを隠す
ko: 노치 숨기기
nl: Notch verbergen
pl: Ukryj Notcha
pt_br: Esconder Entalhe
ru: Спрятать вырез
sk: Skryť výrez
so: Qari QaybtaSare
tr: Çentiği Gizle
uk: Сховати Notch
zh_hans: 藏刘海儿

source: Hide Windows
cs: Skrýt okna
de: Fenster ausblenden
es: Ocultar Ventanas
fil: Itago ang mga bintana
fr: Masquer les fenêtres
hr: Sakrij Prozore
it: Nascondi Finestre
ja: ウィンドウを隠す
ko: 창 숨기기
nl: Vensters verbergen
pl: Ukryj Okna
pt_br: Esconder Janelas
ru: Скрыть окна
sk: Skryť okná
so: Qari daaqadaha
tr: Pencereleri Gizle
uk: Сховати вікна
zh_hans: 隐藏窗口

source: Icon:
cs: Ikona:
es: Icono:
fr: Icône:
hr: Ikona:
it: Icona:
ja: アイコン:
ko: 아이콘:
nl: Icoon:
pl: Ikona:
pt_br: Icone:
ru: Икона:
sk: Ikona:
so: Astaan:
tr: Simge:
uk: Іконка:
zh_hans: 图标:

source: Import
cs: Importovat
de: Importieren
es: Importar
fil: Angkat
fr: Importer
hr: Uvoz
it: Importare
ja: インポート
ko: 가져오기
nl: Importeren
pt_br: Importar
ru: импорт
so: Soo dejinta
tr: İçe Aktar
uk: Імпортувати
zh_hans: 导入

source: Import Authenticator QR Result
cs: Importovat výsledek QR autentikátoru
de: Authenticator QR-Ergebnis importieren
es: Importar resultado QR del autenticador
fil: I-import ang Resulta ng QR ng Authenticator
fr: Importer le résultat QR de l'authentificateur
hr: Uvezi QR rezultat autentifikatora
it: Importa risultato QR Autenticatore
ja: 認証QR結果をインポート
ko: 인증기 QR 결과 가져오기
nl: Authenticator QR-resultaat importeren
pl: Importuj wynik QR Authenticatora
pt_br: Importar resultado QR do autenticador
ru: Импорт результата QR-кода аутентификатора
sk: Importovať výsledok QR autentifikátora
so: Soo deji Natiijada QR ee Xaqiijiyaha
tr: Kimlik Doğrulayıcı QR Sonucunu İçe Aktar
uk: Імпортувати результат QR-коду автентифікатора
zh_hans: 导入验证器二维码结果

source: Import Commands
cs: Importovat příkazy
de: Befehle importieren
es: Importar comandos
fil: I-import ang mga command
fr: Importer les commandes
hr: Uvezi naredbe
it: Importa comandi
ja: コマンドを読み込む
ko: 명령 가져오기
nl: Opdrachten importeren
pl: Importuj polecenia
pt_br: Importar comandos
ru: Импортировать команды
sk: Importovať príkazy
so: Soo geli amarada
tr: Komutları İçe Aktar
uk: Імпортувати команди
zh_hans: 导入命令

source: Import custom Evolution commands?
cs: Importovat vlastní příkazy Evolution?
de: Benutzerdefinierte Evolution-Befehle importieren?
es: ¿Importar comandos personalizados de Evolution?
fil: I-import ang mga custom na Evolution command?
fr: Importer les commandes Evolution personnalisées ?
hr: Uvesti prilagođene naredbe Evolutiona?
it: Importare i comandi Evolution personalizzati?
ja: カスタムEvolutionコマンドを読み込みますか？
ko: 사용자 지정 Evolution 명령을 가져오시겠습니까?
nl: Aangepaste Evolution-opdrachten importeren?
pl: Importować niestandardowe polecenia Evolution?
pt_br: Importar comandos personalizados do Evolution?
ru: Импортировать пользовательские команды Evolution?
sk: Importovať vlastné príkazy Evolution?
so: Soo geli amarada gaarka ah ee Evolution?
tr: Özel Evolution komutları içe aktarılsın mı?
uk: Імпортувати власні команди Evolution?
zh_hans: 要导入自定义 Evolution 命令吗？

source: Import Settings
cs: Importovat nastavení
de: Einstellungen importieren
es: Importar ajustes
fil: Mag-import ng mga setting
fr: Importer les réglages
hr: Uvezi postavke
it: Importa impostazioni
ja: 設定を読み込む
ko: 설정 가져오기
nl: Instellingen importeren
pl: Importuj ustawienia
pt_br: Importar ajustes
ru: Импортировать настройки
sk: Importovať nastavenia
so: Soo dejimaha
tr: Ayarları İçe Aktar
uk: Імпортувати налаштування
zh_hans: 导入设置

source: Imported %lld account(s).
cs: Importováno %lld účtů.
de: %lld Konten importiert.
es: Importadas %lld cuenta(s).
fil: Na-import ang %lld account.
fr: %lld compte(s) importé(s).
hr: Uvezeno %lld računa.
it: Importati %lld account.
ja: %lld アカウントをインポートしました。
ko: %lld개의 계정을 가져왔습니다.
nl: %lld account(s) geïmporteerd.
pl: Zaimportowano %lld kont(a).
pt_br: %lld conta(s) importada(s).
ru: Импорт %lld аккаунтов.
sk: Importovaných %lld účtov.
so: Waxaa lasoo dejiyay %lld akoon.
tr: %lld hesap içe aktarıldı.
uk: Імпортовано %lld облікових записів.
zh_hans: 已导入 %lld 个帐户。

source: Install & Authorize
cs: Instalovat a autorizovat
de: Installieren und autorisieren
es: Instalar y autorizar
fil: I-install at Pahintulutan
fr: Installer et autoriser
hr: Instaliraj i autoriziraj
it: Installa e autorizza
ja: インストールと認証
ko: 설치 및 승인
nl: Installeren en autoriseren
pl: Zainstaluj i autoryzuj
pt_br: Instalar e autorizar
ru: Установить и авторизовать
sk: Inštalovať a autorizovať
so: Ku rakib & Oggol
tr: Yükle ve Yetkilendir
uk: Встановити та авторизуватися
zh_hans: 安装并授权
zh_hant: 安裝並授權

source: Install and authorize privileged switch access
cs: Nainstalujte a autorizujte privilegovaný přístup pomocí přepínačů
de: Installieren und autorisieren Sie den privilegierten Switch-Zugriff
es: Instalar y autorizar el acceso al conmutador privilegiado
fil: I-install at pahintulutan ang privileged switch access
fr: Installer et autoriser l'accès privilégié au commutateur
hr: Instalirajte i autorizirajte privilegirani prekidački pristup
it: Installare e autorizzare l'accesso privilegiato allo switch
ja: 特権スイッチアクセスをインストールして承認する
ko: 권한 있는 스위치 액세스 설치 및 승인
nl: Installeer en autoriseer geprivilegieerde switchtoegang
pl: Zainstaluj i autoryzuj uprzywilejowany dostęp do przełącznika
pt_br: Instalar e autorizar acesso privilegiado ao switch
ru: Установите и авторизуйте привилегированный доступ к коммутатору
sk: Nainštalujte a autorizujte privilegovaný prístup s prepínačmi
so: Ku rakib oo oggolow gelitaanka beddelka mudnaanta leh
tr: Ayrıcalıklı anahtar erişimini kurun ve yetkilendirin
uk: Встановіть і авторизуйте привілейований комутатор
zh_hans: 安装并授权特权开关访问
zh_hant: 安裝並授權特權開關存取

source: Interface
cs: Rozhraní
de: Schnittstelle
es: Interfaz
hr: Sučelje
it: Interfaccia
ja: インターフェイス
ko: 인터페이스
pl: Interfejs
ru: Интерфейс
sk: Rozhranie
tr: Arabirim
uk: Інтерфейс
zh_hans: 接口
zh_hant: 介面

source: Invalid Settings Backup File
cs: Neplatný soubor se zálohou nastavení
de: Ungültige Einstellungs-Sicherungsdatei
es: Archivo de copia de seguridad de ajustes no válido
fil: Di-wastong backup file ng mga setting
fr: Fichier de sauvegarde des réglages non valide
hr: Nevažeća datoteka sigurnosne kopije postavki
it: File di backup delle impostazioni non valido
ja: 設定のバックアップファイルが無効です
ko: 잘못된 설정 백업 파일
nl: Ongeldig back-upbestand met instellingen
pl: Nieprawidłowy plik kopii zapasowej ustawień
pt_br: Arquivo de backup de ajustes inválido
ru: Недопустимый файл резервной копии настроек
sk: Neplatný súbor zálohy nastavení
so: Fayl kayd dejime oo aan sax ahayn
tr: Geçersiz Ayar Yedekleme Dosyası
uk: Недійсний файл резервної копії налаштувань
zh_hans: 设置备份文件无效

source: iOS Remote
cs: Dálkové ovládání iOS
de: iOS-Fernbedienung
es: Control remoto iOS
fr: Télécommande iOS
hr: iOS daljinski
it: telecomando iOS
ja: iOSリモート
ko: iOS 원격
nl: iOS-afstandsbediening
pl: Pilot iOS
pt_br: iOS remoto
ru: iOS удаленный
sk: Diaľkové ovládanie iOS
tr: iOS Uzaktan Kumandası
zh_hans: iOS 远程
zh_hant: iOS 遠端

source: Join:
cs: Připojit:
de: Beitreten:
es: Entrar:
fil: Sumali:
fr: Rejoindre :
hr: Pridruži:
it: Giuntura:
ja: 加入:
ko: 가입:
nl: Meedoen:
pl: Przystąp:
pt_br: Juntar-se:
ru: Присоединиться:
sk: Pridaj sa:
so: Ku biir:
tr: Katıl:
uk: Приєднатися:
zh_hans: 加入:

source: Keep Awake
cs: Zabránit uspání
de: Wach bleiben
es: Mantener en funcionamiento
fil: Manatiling giving
fr: Désactiver l'économiseur d'écran
hr: Zadrži budno stanje
it: Mantieni Acceso
ja: ロック・スリープの防止
ko: 화면 잠금 방지
nl: Wakker Blijven
pl: Zapobiegaj usypianiu
pt_br: Manter Acordado
ru: Не засыпать
sk: Brániť uspaniu
so: Quful ka hortagga hurdada
tr: Uyanık Kal
uk: Не засинати
zh_hans: 防止锁屏

source: Keep Awake Until After:
cs: Zabránit uspání po dobu:
de: Wach bleiben bis nach:
es: Mantener despierto hasta después de:
fil: Manatiling Gising Hanggang Makalipas ang:
fr: Laisser allumé jusqu'à :
hr: Ostani budnim do nakon:
it: Resta sveglio fino a dopo:
ja: 後までロック画面を防止する:
ko: 화면 잠자기 방지 시작 시간:
nl: Wakker blijven tot na:
pl: Nie zasypiaj do po:
pt_br: Manter Acordado Até Depois de:
ru: Предотвратить блокировку экрана после этого времени:
sk: Neuspať skôr ako po
so: Mamnuuc qufulka wakhtigan kadib:
tr: Şundan sonra uyanık kal:
uk: Не засинати:
zh_hans: 防止锁屏直到此时间后:

source: Key Light
cs: Podsvícení klávesnice
de: Tastaturbeleuchtung
es: Luz de teclado
fr: Lumière de touche
hr: Tipka svjetlo
it: Luce chiave
ja: キーライト
ko: 키보드 라이트
nl: Toetsenbordverlichting
pl: Światło klawiatury
pt_br: Luz do Teclado
ru: Клавиатурный свет
sk: Klávesové svetlo
tr: Tuş Işığı
uk: Клавішний світ
zh_hans: 键盘灯

source: Keyboard
cs: Klávesnice
de: Tastatur
es: Teclado
fr: Clavier
hr: Tipkovnica
it: Tastiera
ja: キーボード
ko: 키보드
nl: Toetsenbord
pl: Klawiatura
pt_br: Teclado
ru: Клавиатура
sk: Klávesnica
so: Kiiboodhka
tr: Klavye
uk: Клавіатура
zh_hans: 键盘

source: Keyboard Locked ↓
cs: Klávesnice uzamčena ↓
de: Tastatur gesperrt ↓
es: Teclado bloqueado ↓
fil: Naka-lock ang Keyboard ↓
fr: Clavier verrouillé ↓
hr: Tipkovnica zaključana ↓
it: Tastiera bloccata ↓
ja: キーボードがロックされています ↓
ko: 키보드 잠김 ↓
nl: Toetsenbord vergrendeld ↓
pl: Klawiatura zablokowana ↓
pt_br: Teclado Bloqueado ↓
ru: Клавиатура заблокирована ↓
sk: Klávesnica uzamknutá ↓
so: Kiiboodhka Quful ↓
tr: Klavye Kilitli ↓
uk: Клавіатуру заблоковано ↓
zh_hans: 键盘已被锁定 ↓

source: Language:
cs: Jazyk:
de: Sprache:
es: Idioma:
fil: wika:
fr: Langue :
hr: Jezik:
it: Lingua:
ja: 言語:
ko: 언어:
nl: Taal:
pl: Język:
pt_br: Linguagem:
ru: Язык:
sk: Jazyk:
so: Doro Luqad:
tr: Dil:
uk: Мова:
zh_hans: 语言:

source: Last connected %@
cs: Naposledy připojeno %@
de: Zuletzt verbunden %@
es: Último conectado %@
fil: Huling nakakonekta %@
fr: Dernière connexion %@
hr: Zadnji spoj %@
it: Ultimo connesso %@
ja: 最後に接続した%@
ko: 마지막 연결 %@
nl: Laatst verbonden %@
pl: Ostatnie połączenie %@
pt_br: Última conexão %@
ru: Последнее подключение %@
sk: Naposledy pripojené %@
so: Markii u dambaysay ee ku xidhnayd %@
tr: Son bağlantı %@
uk: Останнє підключення %@
zh_hans: 最后连接%@
zh_hant: 最後連接%@

# Latest %@, minimum %@, maximum %@
source: Latest %1$@, minimum %2$@, maximum %3$@
cs: Nejnovější %1$@, minimum %2$@, maximum %3$@
de: Zuletzt %1$@, Minimum %2$@, Maximum %3$@
es: Último valor %1$@, mínimo %2$@, máximo %3$@
fil: Pinakabago %1$@, pinakamababa %2$@, pinakamataas %3$@
fr: Dernière valeur %1$@, minimum %2$@, maximum %3$@
hr: Najnovija vrijednost %1$@, najmanja %2$@, najveća %3$@
it: Ultimo valore %1$@, minimo %2$@, massimo %3$@
ja: 最新 %1$@、最小 %2$@、最大 %3$@
ko: 최신 %1$@, 최솟값 %2$@, 최댓값 %3$@
nl: Laatste %1$@, minimum %2$@, maximum %3$@
pl: Ostatnia wartość %1$@, minimum %2$@, maksimum %3$@
pt_br: Valor mais recente %1$@, mínimo %2$@, máximo %3$@
ru: Последнее значение: %1$@, минимум: %2$@, максимум: %3$@
sk: Najnovšia hodnota %1$@, minimum %2$@, maximum %3$@
so: Kii ugu dambeeyay %1$@, ugu yar %2$@, ugu badan %3$@
tr: En son %1$@, en düşük %2$@, en yüksek %3$@
uk: Останнє значення: %1$@, мінімум: %2$@, максимум: %3$@
zh_hans: 最新 %1$@，最低 %2$@，最高 %3$@
zh_hant: 最新 %1$@，最低 %2$@，最高 %3$@

source: Launch at login
cs: Spustit při startu
de: Bei Anmeldung starten
es: Abrir con el inicio de sesión
fil: Ilunsad at login
fr: Lancer à l'ouverture de session
hr: Pokreni nakon prijave
it: Avvia al login
ja: ログイン時に起動
ko: 로그인시 자동 실행
nl: Bij Aanmelding starten
pl: Uruchom przy starcie
pt_br: Abrir no Login
ru: Запускать при включении
sk: Spustiť pri štarte
so: La billow soo galida
tr: Oturum açıldığında başlat
uk: Автозапуск після входу
zh_hans: 开机启动

source: Launch:
cs: Spustit:
de: Starten:
es: Abrir:
fil: Simulan:
fr: Lancer :
hr: Pokreni:
it: Lancia:
ja: 起動:
ko: 시작:
nl: Starten:
pl: Uruchamianie:
pt_br: Abrir:
ru: Запуск:
sk: Spustiť:
so: Bilaw:
tr: Başlat:
uk: Запуск:
zh_hans: 启动:

source: Listening on port %d
cs: Poslouchání na portu %d
de: Lauschend auf Port %d
es: Escuchando en el puerto %d
fil: Nakikinig sa port %d
fr: En écoute sur le port %d
hr: Slušanje na priključku %d
it: Ascolto sulla porta %d
ja: ポート %d でリッスンしています
ko: 포트 %d에서 수신 중
nl: Luisteren op poort %d
pl: Nasłuchuję na porcie %d
pt_br: Escutando na porta %d
ru: Прослушивание порта %d
sk: Počúvanie na porte %d
so: Dhegeysiga dekedda %d
tr: %d bağlantı noktasında dinleniliyor
uk: Прослуховування на порту %d
zh_hans: 侦听端口 %d
zh_hant: 偵聽連接埠 %d

source: Load Evolution list failed
cs: Načtení seznamu Evolution selhalo
de: Das Laden der Evolutionsliste ist fehlgeschlagen
es: Error al cargar la lista Evolution
fil: Nabigo ang listahan ng Load Evolution
fr: Échec du chargement de la liste Evolution
hr: Učitavanje Evolution liste nije uspjelo
it: Caricamento elenco Evolution non riuscito
ja: 進化リストのロードに失敗しました
ko: Evolution 목록 로드 실패
nl: Het laden van de Evolution-lijst is mislukt
pl: Załaduj listę Evolution nie powiodło się
pt_br: Falha ao carregar lista Evolution
ru: Не удалось загрузить список Evolution
sk: Načítanie Evolution zoznamu zlyhalo
so: Load Liiskii Kobcinta wuu fashilmay
tr: Evolution listesi yüklenemedi
uk: Помилка завантаження списку Evolution
zh_hans: 加载Evolution列表失败

source: Loading system status…
cs: Načítání stavu systému…
de: Systemstatus wird geladen…
es: Cargando el estado del sistema…
fil: Nilo-load ang katayuan ng system…
fr: Chargement de l’état du système…
hr: Učitavanje stanja sustava…
it: Caricamento stato del sistema…
ja: システム状況を読み込み中…
ko: 시스템 상태 불러오는 중…
nl: Systeemstatus laden…
pl: Wczytywanie stanu systemu…
pt_br: Carregando o estado do sistema…
ru: Загрузка состояния системы…
sk: Načítava sa stav systému…
so: Xaaladda nidaamka waa la soo rarayaa…
tr: Sistem durumu yükleniyor…
uk: Завантаження стану системи…
zh_hans: 正在载入系统状态…
zh_hant: 正在載入系統狀態…

source: Local IPv4
cs: Místní IPv4
de: Lokale IPv4-Adresse
es: Dirección IPv4 local
fil: Lokal na IPv4
fr: IPv4 locale
hr: Lokalni IPv4
it: IPv4 locale
ja: ローカルIPv4
ko: 로컬 IPv4
nl: Lokale IPv4
pl: Lokalny IPv4
pt_br: IPv4 local
ru: Локальный IPv4
sk: Lokálna adresa IPv4
so: IPv4-ga maxalliga ah
tr: Yerel IPv4
uk: Локальна адреса IPv4
zh_hans: 本地 IPv4
zh_hant: 本機 IPv4

source: Local IPv6
cs: Místní IPv6
de: Lokale IPv6-Adresse
es: Dirección IPv6 local
fil: Lokal na IPv6
fr: IPv6 locale
hr: Lokalni IPv6
it: IPv6 locale
ja: ローカルIPv6
ko: 로컬 IPv6
nl: Lokale IPv6
pl: Lokalny IPv6
pt_br: IPv6 local
ru: Локальный IPv6
sk: Lokálna adresa IPv6
so: IPv6-ga maxalliga ah
tr: Yerel IPv6
uk: Локальна адреса IPv6
zh_hans: 本地 IPv6
zh_hant: 本機 IPv6

source: Logical cores unavailable
cs: Logická jádra nejsou dostupná
de: Logische Kerne nicht verfügbar
es: Núcleos lógicos no disponibles
fil: Hindi available ang mga lohikal na core
fr: Cœurs logiques indisponibles
hr: Logičke jezgre nisu dostupne
it: Core logici non disponibili
ja: 論理コアを利用できません
ko: 논리 코어를 사용할 수 없음
nl: Logische cores niet beschikbaar
pl: Rdzenie logiczne są niedostępne
pt_br: Núcleos lógicos indisponíveis
ru: Логические ядра недоступны
sk: Logické jadrá nie sú dostupné
so: Xudumaha macquulka ah lama heli karo
tr: Mantıksal çekirdekler kullanılamıyor
uk: Логічні ядра недоступні
zh_hans: 逻辑核心数不可用
zh_hant: 邏輯核心數無法使用

source: Low Power Mode
cs: Režim nízké spotřeby
de: Stromsparmodus
es: Modo Bajo consumo
fil: mababang mode
fr: Mode économie d'énergie
hr: Modus slabe baterije
it: Modalità Low Power
ja: 省電力モード
ko: 절전모드
nl: Batterijbesparende modus
pl: Tryb niskiego zużycia energii
pt_br: Modo Baixa Energia
ru: Режим энергосбережения
sk: Režim nízkej spotreby
so: Habka Awoodda Hoose
tr: Düşük Güç Modu
uk: Режим економії заряду
zh_hans: 低电量模式

source: Memory
cs: Paměť
de: Arbeitsspeicher
es: Memoria
fr: Mémoire
hr: Memorija
it: Memoria
ja: メモリ
ko: 메모리
nl: Geheugen
pl: Pamięć
pt_br: Memória
ru: Память
sk: Pamäť
so: Xusuusta
tr: Bellek
uk: Пам’ять
zh_hans: 内存
zh_hant: 記憶體
